[
  "table-editor-obsidian",
  "obsidian-kanban",
  "music-code-blocks",
  "cmdr",
  "obsidian-editor-shortcuts",
  "obsidian-code-block-enhancer",
  "calendar",
  "buttons",
  "breadcrumbs",
  "obsidian-better-codeblock",
  "obsidian-asciidoc-blocks",
  "obsidian-argdown-plugin",
  "obsidian-advanced-uri",
  "obsidian-advanced-slides",
  "obsidian-admonition",
  "code-block-copy",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "obsidian-nomnoml-diagram",
  "note-refactor-obsidian",
  "open-related-url",
  "open-vscode",
  "obsidian-outliner",
  "oz-image-plugin",
  "obsidian-pandoc",
  "python-lab-plugin",
  "obsidian-screwdriver",
  "templater-obsidian",
  "obsidian-text-expander",
  "obsidian-qrcode-plugin"
]