[
  "obsidian-git",
  "ava",
  "obsidian-activity-history",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "obsidian-asciidoc-blocks",
  "obsidian-better-codeblock",
  "buttons",
  "obsidian-canvas-conversation",
  "chatgpt-md",
  "obsidian-checklist-plugin",
  "obsidian-code-block-enhancer",
  "code-block-from-selection",
  "obsidian-code-copy",
  "code-emitter",
  "cmdr",
  "code-block-copy",
  "obsidian-copy-search-url",
  "dataview",
  "drawio-obsidian",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-embedded-code-title",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "open-vscode",
  "open-with",
  "obsidian-outliner",
  "obsidian-pandoc",
  "url-into-selection",
  "copy-publish-url",
  "obsidian-qrcode-plugin",
  "templater-obsidian",
  "obsidian-text-expander"
]